export const MENU_LIBRARY = {

    soup: [

        "된장국",
        "콩나물국",
        "미역국",
        "북엇국",
        "어묵국",
        "부대찌개",
        "순두부찌개",
        "김치찌개",
        "육개장",
        "소고기무국"

    ],

    main: [

        "제육볶음",
        "돈까스",
        "오삼불고기",
        "순살닭볶음탕",
        "닭갈비",
        "찜닭",
        "불고기",
        "간장불고기",
        "코다리강정",
        "고등어구이",
        "마파두부",
        "짜장소스"

    ],

    side: [

        "잡채",
        "감자조림",
        "멸치볶음",
        "어묵볶음",
        "건두부무침",
        "콩나물무침",
        "시금치무침",
        "오이무침",
        "마카로니샐러드",
        "양배추샐러드"

    ],

    kimchi: [

        "배추김치",
        "깍두기",
        "열무김치",
        "총각김치"

    ],

    extra: [

        "계란후라이",
        "김",
        "도토리묵",
        "메밀전병"

    ],

    dessert: [

        "요구르트",
        "수박",
        "오렌지",
        "바나나",
        "아이스크림"

    ]

};